
export const reviews = [
    {
        id: 1,
        name: "Джейсон Стэйтем",
        text: "Дуже задоволений співпрацею з WheelDeal. Знайшов тут ідеальний автомобіль за вигідною ціною. Комунікація з менеджерами була чудовою. Автомобіль відповідав опису на сайті, без жодних неприємних сюрпризів. Рекомендую усім, хто шукає надійну угоду!",
        rating: 5,
        image: ['/images/men.png']
    },
    {
        id: 2,
        name: "Анна Сміт",
        text: "Відмінний сервіс! Знайшла чудовий автомобіль, процес покупки був швидким і безпроблемним. Дякую!",
        rating: 4,
        image: ['/images/men.png']
    },
    {
        id: 3,
        name: "Іван Іванов",
        text: "Дуже задоволений своєю покупкою. Менеджери допомогли з усіма питаннями. Рекомендую!",
        rating: 5,
        image: ['/images/men.png']
    },
];
